{
    "Home": "Inicio",
    "Features": "Funcionalidades",
    "Contact": "Contacto",
    "Login": "Iniciar Sesión",
    "Try_Free": "Prueba Gratis",
    "landing_home_title1": "Desbloquea el Potencial de tu",
    "landing_home_animation1": "Negocio",
    "landing_home_animation2": "Instagram",
    "landing_home_animation3": "Compañía",
    "landing_home_animation4": "Emprendimiento",
    "landing_home_animation5": "Facebook",
    "landing_home_animation6": "Twitter",
    "landing_home_animation7": "TikTok",
    "landing_home_animation8": "Startup",
    "landing_home_title2": "Con Mía",
    "landing_home_subtitle": "Domina Tu Universo de Marketing. <br/>Eleva Tu Marca. Engancha a Tu Audiencia. <br/>Amplía Tu Alcance.",
    "See_in_Action": "Velo en Acción",
    "landing_home_Unlock_title": "Descubre la mejor herramienta para el análisis de campos y terrenos",
    "landing_home_Unlock_subtitle": "Transforma tu agroindustria con nuestra solución integral. Descubre el poder de la inteligencia artificial, visualizaciones impactantes y pronósticos meteorológicos precisos, todo en un único espacio. ¡Optimiza operaciones, toma decisiones informadas y eleva tu retorno de inversión con nosotros! ¡Explora la plataforma hoy!",
    "landing_home_Powerhouse_title": "Funcionalidades",
    "landing_home_Powerhouse_subtitle": "Desde recomendaciones personalizadas hasta análisis inteligentes: <br/> ¡domina tu marketing sin esfuerzo!",
    "Dynamic_Dashboard_label": "Dashboard integral",
    "Dynamic_Dashboard_text": "Nuestra plataforma combina análisis avanzado, visualizaciones satélitales y datos meteorológicos, ofreciendo una solución integral para optimizar decisiones y maximizar la productividad y rentabilidad en el sector agrícola.",
    "Automation_label": "Indices Multispectrales",
    "Automation_title": "Indices Multispectrales",
    "Automation_text": "Nuestra plataforma destaca por la inclusión de índices multispectrales. Estos índices, procesados con la más alta precisión, brindan una perspectiva detallada y profunda de variaciones y características específicas del terreno, facilitando decisiones informadas.",
    "AI_recommendations_Label": "Múltiples Mapas",
    "AI_recommendations_text": "Además, ponemos a tu disposición una amplia gama de mapas detallados. Estos mapas no solo representan la geografía, sino que integran datos relevantes y actualizados, ofreciendo una visualización completa de las áreas de interés.",
    "Analytics_label": "Análisis Comparativo",
    "Analytics_title": "Análisis Comparativo",
    "Analytics_text": "Uno de los pilares de nuestra herramienta es el análisis comparativo. A través de esta función, puedes contrastar datos, resultados y tendencias, permitiendo identificar oportunidades y áreas de mejora con claridad.",
    "Trends_label": "Gráficas Informativas",
    "Trends_title": "Gráficas Informativas",
    "Trends_text": "Para una representación visual más intuitiva, nuestra plataforma ofrece gráficas informativas. Estas gráficas transforman los datos complejos en visualizaciones sencillas y claras, facilitando su interpretación y aplicación en estrategias agroindustriales.",
    "Online_Presence_label": "Presencia En Línea",
    "Online_Presence_title": "Entiende Tu Presencia En Línea",
    "Online_Presence_text": "Potencia la visibilidad de tu marca en el panorama digital. Monitoriza menciones, sigue el crecimiento y conecta con tu audiencia, asegurando una reputación en línea sólida y consistente para tu empresa.",
    "Why_Mia": "¿por qué mía?",
    "Discover_title": "Descubre las diferencias que distingue a MIA en el panorama del marketing digital",
    "Discover_subtitle": "En el siempre cambiante escenario digital de hoy, MIA se destaca como un faro de innovación y eficiencia. Aquí te presentamos lo que hace a MIA sobresalir sobre el resto:",
    "Discover_Unified_Platform_title": "Platforma Unificada",
    "Discover_Unified_Platform_text": "Simplifica tus esfuerzos de marketing con el panel integral de MIA. Desde programación de publicaciones hasta análisis en tiempo real, todo lo que necesitas está al alcance de tu mano.",
    "Discover_AI_Powered_Insights_title": "IA Integrada",
    "Discover_AI_Powered_Insights_text": "Aprovecha el poder de la inteligencia artificial. Las recomendaciones de IA de MIA garantizan que tu contenido llegue al público adecuado en el momento óptimo, maximizando el compromiso e impacto.",
    "Discover_Future_Ready_Approach_title": "Enfoque Preparado para el Futuro",
    "Discover_Future_Ready_Approach_text": "Mantente a la vanguardia de las tendencias digitales con MIA. Nuestra plataforma evoluciona constantemente, garantizando que siempre estés equipado con las herramientas e insights más recientes para dominar tu nicho de mercado.",
    "Contact_Us_title": "Contáctanos",
    "Contact_Us_text": "¿Quieres Contratar? ¿Tienes Preguntas? <br/>  ¡Estamos Aquí para Ayudarte! Deja tus datos y nos pondremos en contacto.",
    "Contact_Us_form_name": "Nombre",
    "Contact_Us_form_email": "Correo",
    "Contact_Us_form_btn": "Conversemos",
    "Contact_Us_ask1": "¿Necesito experiencia previa para usar la plataforma MIA?",
    "Contact_Us_answer1": "Si bien la experiencia previa en marketing puede ser beneficiosa, nuestra plataforma es fácil de usar y está diseñada tanto para principiantes como para expertos.",
    "Contact_Us_ask2": "¿Puedo integrar la plataforma MIA con otras herramientas de marketing?",
    "Contact_Us_answer2": "¡Absolutamente! La plataforma MIA admite integraciones con una amplia gama de herramientas y plataformas de marketing.",
    "Contact_Us_ask3": "¿Qué hago si encuentro un problema en la plataforma?",
    "Contact_Us_answer3": "Por favor contáctenos y nuestro equipo lo asistirá rápidamente.",
    "Unleash_title": "Domina el Mundo del Marketing con MIA",
    "Unleash_text": "¡Activa el futuro del marketing ahora!",
    "Unleash_btn": "Sumérgete Ahora",
    "Dashboard": {
        "Create_Post": {
            "Title": "Crea un Post",
            "btn_IA": "Crear con IA",
            "btn_CreateNew": "Crear Nuevo",
            "Social_Networks": {
                "Title": "Conectemos tus cuentas de redes sociales",
                "text": "Conectar tus cuentas de redes sociales te permitirá programar y publicar contenido en dichas redes de forma rápida y sencilla.",
                "btn": "Conectar Redes Sociales"
            },
            "Create": {
                "Title": "Crea tu primer Post",
                "list": {
                    "item1": "1. Elige un Tema: Selecciona el tema de tu publicación.",
                    "item2": "2. Escribe tu Mensaje: Expresa tu idea de manera clara y auténtica.",
                    "item3": "3. Añade Multimedia (Opcional): Potencia tu mensaje con imágenes o videos.",
                    "item4": "4. Escoge tu Audiencia: Decide quién verá tu publicación.",
                    "item5": "5. Publica y Conéctate: Haz clic en 'Publicar' y únete a la conversación."
                },
                "card": {
                    "text": "Anunciamos la mejor promoción que hemos tenido!",
                    "link": " ⭐️⭐️👏  #Anuncio",
                    "programmed": "Programado: {{fecha}}",
                    "published": "Publicado: {{fecha}}"
                },
                "filters": {
                    "Title": "Filtros",
                    "socialNetworks": "Redes Sociales",
                    "Published": "Publicado",
                    "draft": "Borrador",
                    "programmed": "Programado"
                }
            }
        }
    }
}